export const welcomingStory = [
  `В ночь на 26 марта 2012 года, над центральном районом Амстердама прогремел ужасающий гул. Охваченные панической атакой неизвестного происхождения
  люди бежали в разные стороны, прыгали из окон и разбивались на автомобилях. "Горн апокалипсиса" поразил всё население центра, оставил свой след в окраинах и даже достиг условных
  границ пригородов. Последствия оказались настолько серьёзными, что добрая половина улиц некогда богатого и процветающего города в буквальном смысле вспыхнули словно спичка. Немногим уцелевшим
  членам правительства Нидерландов было принято единогласное решение провести немедленную эвакуацию граждан и госпитализацию пострадавших из ближайшей территории к аккустическому взрыву внеземного
  происхождения. Большинство населения в радиусе 5 километров - мгновенно погибло. Этот день стал отправной точкой для усиленного изучения того, что ранее ставили под большое сомнение.`,

  `2013 год, сентябрь. Учёные всего мира занимаются исследованием "Голландской аномалии", но никто до сих пор не может найти обоснованного объяснения катастрофе. Множество людей,
  оказавшихся в радиусе действия - пропали без вести и разыскиваются спецслужбами в научных целях по сей день. Суеверные организации и секты укрепили свои позиции на почве мистической угрозы и всё
  большее количество обывателей сходит с ума. Блогеры, телеканалы и онлайн-издания лишь с малой долей иронии говорят о надвигающемся конце света. Преступникам и мародёрам, которые
  ранее опасались за свою свободу был дан "Зелёный свет". "Амстердамская эпидемия" охватила весь мир.`,

  `2015 год, январь. Развитие остановилось, а общество вновь вернулось в тёмные времена. Преступные группировки, секты и представители локальных властей ведут ожесточённую борьбу
  за территории и ресурсы. Популяция человечества стремительно сокращается. Для сохранивших рассудок и мораль людей всё труднее становится оставаться в стороне. Правительством США был приведён
  в действие секретный международный проект по урегулированию последствий катастрофы мирового масштаба. Группа профессионалов высшего класса "Инквизитор-1" с выдающимися способностями отправилась
  на поиски решения, что могло бы приблизить к спасению цивилизации.`,

  `2018 год, апрель. Четвёртый года поисков. Ситуация усугубляется, мир уже не узнать. Почти всё производство остановилась, а население планеты безудержно сокращается с каждым днём. Люди не
  в силах больше оставаться в стороне - пополняют ряды преступных группировок, сект и воинственных кланов. В то же время, по разным данным науки, в пределах Европы действуют от полусотни, до
  семидесяти существ, чьи способности выходят за пределах человеческих. Порождённые верой, отчаянием и фантазиями, эти "эгрегоры" нарушают законы физики, воздействуют на природные стихии и способны
  противостоять армиям. Многие, по описанию схожи с героями легенд, мифов и истории. Не смотря на то, что в руках "эгрегоров" сосредоточена огромная сила, не все из них сеят хаос и разрушения. Некоторые
  готовы бороться за выживание человечества и право на жизнь более слабых людей. В то время как остальные - уничтожают всё на своём пути и наслаждаются вновь дарованной жизнью.`,
];

export const greetingFeemale = [
  'Мечты канули в лету на холме из клинков,',
  'Сталь - твоё тело, а в венах - огонь.',
  'Прожив много лет, не знала ты жизни',
  'и смерть не была знакома с тобой.',
  'Цеплялась за воздух, в руках - пустота,',
  'Лишь только сражаться навечно дано...',
  'В жизни такой смысла всё лишено.',
];

export const greetingMale = [
  'Мечты канули в лету на холме из клинков,',
  'Сталь - твоё тело, а в венах - огонь.',
  'Прожив много лет, не знал ты жизни',
  'и смерть не была знакома с тобой.',
  'Цеплялся за воздух, в руках - пустота,',
  'Лишь только сражаться навечно дано...',
  'В жизни такой смысла всё лишено.',
];